dict = [
    {
        ru: "БЕСПЛАТНАЯ ДОСТАВКА ПО УЗБЕКИСТАНУ 🚚",
        uz: "O'ZBEKISTON BO'YLAB BEPUL YETKAZIB BERISH 🚚"
    },
    {
        ru: "ЗАКАЗАТЬ",
        uz: "БУЮРТМА БЕРИШ"
    },
    {
        ru: "интернет магазин",
        uz: "онлайн дукон"
    },
    {
        ru: "208 ОБОРУДОВАНИЕ ДЕТСКИЙ ЧЕМОДАН ХУДОЖНИКА",
        uz: "208 ЖИХОЗЛИК БОЛАЛАР УЧУН РАССОМЛИК ЧАМАДОНИ"
    },
    {
        ru: "Этот любимый тысячами детей чемодан обязательно порадует вашего ребенка. Этот чемодан, в котором находится 208 единиц оборудования, содержит цветные карандаши, цветные фломастеры и мел. Чемоданчик, который помогает детям рисовать нужные картинки, помогает развивать детское творчество и воображение, а мольберт в середине чемодана облегчает процесс рисования. При хранении не занимает много места. Закажите легкий и удобный чемодан прямо сейчас!",
        uz: "Минглаб болалар ёқтирган ушбу чамадон албатта сизнинг хам болангизни хурсанд қилади. Ўзида 208 дона жихозни мужассам қилган ушбу чамадонда рангли қаламлар, рангли фломастерлар, меллар бор. Болалар истаган расмларини чизишга ёрдам берувчи ушбу чамадон болалар креативлигини хамда фантазиасини жудахам ривожлантиришга ёрдам беради.Чамадоннинг ўртасида жойлашган молберт чизиш жараёнини қулайлаштиради. Сақлашда кўп жой эгалламайди. Енгил ва кўтариб юришга осон чамадонга хозироқ буюртма беринг!"
    },
    {
        ru: "Только сегодня",
        uz: "Факат бугун"
    },
    {
        ru: "Закажите этот чемодан и получите следующие бонусы:",
        uz: "Ушбу чамадонга буюртма беринг ва қуйдаги бонусларга эга болинг :"
    },
    {
        ru: '<p><span class="blue">29%</span> скидка</p>',
        uz: '<p><span class="blue">29%</span> чегирма</p>'
    },
    {
        ru: '<p><span class="blue">Раскраска</span> 2 шт.</p>',
        uz: '<p><span class="blue">Раскраска</span> 2 дона</p>'
    },
    {
        ru: '<p><span class="blue">Бесплатная</span> доставка по всему Узбекистану</p>',
        uz: '<p>Ўзбекистон бўйлаб <span class="blue">бепул</span> етказиб бериш хизмати</p>'
    },
    {
        ru: 'старая цена',
        uz: 'эски нарх'
    },
    {
        ru: 'сегодняшняя цена',
        uz: 'бугунги нарх'
    },
    {
        ru: 'Чемодан 208 единиц техники',
        uz: '208 та жихоздан иборат чамадон'
    },
    {
        ru: 'Этот чемодан содержит 208 различных устройств, все они качественно нарисованы на бумаге и картоне.',
        uz: 'Ушбу чамадонда 208 та хар хил жихозлар жойлашган болиб уларни барчаси қоғоз хамда доскага жуда сифатли чизади.'
    },
    {
        ru: 'Повышает креативность и воображение',
        uz: 'Креативлик ва фантазияни кучайтиради'
    },
    {
        ru: 'O`ZBEKCHAGA <br>O`TKAZISH <img src="images/uz.png">',
        uz: 'ПЕРЕВЕСТИ <br>НА РУССКИЙ <img src="images/ru.png">'
    },
    {
        ru: 'Публичная оферта',
        uz: 'Оммавий оферта'
    },
    {
        ru: 'Политика <br>конфиденциальности',
        uz: 'Шахсий маълумотлар<br>билан ишлаш сиёсати'
    },
    {
        ru: 'Для заказа введите свое имя и номер телефона в форму ниже и нажмите кнопку "<span class ="blue">ЗАКАЗАТЬ</span>". В течение 15 минут с вами свяжется наш менеджер по телефону.',
        uz: 'Буюртма бериш учун пастдаги формага исмингизни ва телефон ракимингизни ёзиб “<span class="blue">БУЮРТМА БЕРИШ</span>” тугмасини босинг.15 дақиқа ичида менеджеримиз сиз билан телефон оркали богланади.'
    },
    {
        ru: 'Заказать сейчас',
        uz: 'Хозироқ буюртма беринг'
    },
    {
        ru: 'Способы оплаты и служба доставки',
        uz: 'Тўлов услублари хамда етказиб бериш хизмати'
    },
    {
        ru: 'Оплата может производиться наличным расчетом и наличными при получении товара.',
        uz: 'Туловни махсулотни кўлингизга олганингиздан сунг пул утказмалари хамда накд пул оркали амалга оширинг.'
    },
    {
        ru: 'Доставка в Ташкент осуществляется на следующий день или на следующий день после оформления заказа. Доставка в другие регионы в течении 2-3 дней.',
        uz: 'Тошкент шахрига етказиб бериш буяртма берилган куннинг озида ёки эртаси куни амалга оширилади. Бошка вилоятларга етказиб бериш 2-3 кун ичида.'
    },
    {
        ru: 'Гарантия на товар составляет 14 дней с момента покупки. Полную информацию вам предоставит наш менеджер.',
        uz: 'Махсулотларга гарантия махсулот сотиб олинган кудан бошлаб 14 - кун. Тўлиқ ма’лумотни менеджеримиз такдим этади.'
    },
    {
        ru: 'Отзывы наших клиентов',
        uz: 'Мижозларимиз фикр ва мулохазалари'
    },
    {
        ru: 'Повышает удержание внимания',
        uz: 'Диққатни бир жойда ушлаб туришни кучайтиради'
    },
    {
        ru: 'Развивает ладонно-озёрную моторику',
        uz: 'Кафт ва кўл маторикасини ривожлантиради'
    },
    {
        ru: 'Телефон также отвлекает от других гаджетов',
        uz: 'Телефон хамда бошқа гаджетлардан чалғитади'
    },
    {
        ru: 'Легко рисовать мольбертом!',
        uz: 'Мольберт билан чизиш қулайдир!'
    },
    {
        ru: 'Мольберт посередине чемодана еще проще нарисовать двумя скрепками.',
        uz: 'Чамадоннинг ўртасида жойлашган мольбертга қоғоз икки дона кистиргич билан қистирилиб чизиш жараёнини яна хам қулайлаштиради'
    },
    {
        ru: 'Легкий и удобный чемодан',
        uz: 'Енгил ва қулай чамадон'
    },
    {
        ru: 'Чемодан не занимает много места для хранения, легкий и очень удобный для переноски.',
        uz: 'Сақлашда кўп жой эгалламайдиган чамадон енгил ва кўтариб юришгахам жуда қулайдир'
    },
    {
        ru: 'Отвлекающий чемодан от гаджетов',
        uz: 'Гаджетлардан чалғитувчи чамадон'
    },
    {
        ru: 'Чемодан, который может заинтересовать детей и сохранить здоровье глаз',
        uz: 'Болаларни кўз соғлигини асраб қолишда , ўзига қизиктира оладиган чамадон'
    },
    {
        ru: 'Самый качественный «Чемодан художника» на рынке.',
        uz: 'Бозорда энг сифатли "Рассомлар чамадони"'
    },
    {
        ru: 'Самый качественный чемодан для Европы теперь в Узбекистане',
        uz: 'Европа учун энг сифатли ишлаб чиқарилган чамадон энди Ўзбекистонда'
    },
    {
        ru: 'В комплекте:',
        uz: 'Тўлиқ комплект ичида:'
    },
    {
        ru: '12 акварельных фломастеров',
        uz: '12 акварель фломастерлар'
    },
    {
        ru: 'В комплекте:',
        uz: '24 рангли фломастерлар'
    },
    {
        ru: '24 цветных фломастера',
        uz: '48 рангли меллар'
    },
    {
        ru: '24 цветных карандаша',
        uz: '24 рангли қалам'
    },
    {
        ru: '24 восковых цветных карандаша',
        uz: '24 воскли рангли қалам'
    },
    {
        ru: '18 цветных красок',
        uz: '18 рангли бўйоқлар'
    },
    {
        ru: 'Закажите этот чемодан и получите следующие бонусы:',
        uz: 'Ушбу чамадонга буюртма беринг ва қуидаги бонусларга эга болинг :'
    },
]